import React from 'react';

const DeliveryPage = () => (
  <div>
    <h3>Доставка осуществляется только по Киеву</h3>
    <p>
      Стоимость доставки: 90 грн (доставка в течение 3-х часов с момента заказа)
    </p>
    <p>Минимальная сумма заказа: 350 грн</p>
    <p>От 1000 грн – доставка бесплатно</p>

    <h3>Способ оплаты:</h3>
    <ul>
      <li>Наличными курьеру.</li>
      <li>Через терминал курьеру.</li>
    </ul>
    <p>Сообщите менеджеру удобный для Вас способ оплаты.</p>
  </div>
);

export default DeliveryPage;
